"Cut" = "Ausschneiden";
"Copy" = "Kopieren";
"Paste" = "Einsetzen";
"Delete" = "Löschen";
"Transpose" = "Umstellen";
"Yank" = "Herausziehen";
"Typing" = "Eingeben";

"Not Found" = "Nicht gefunden";
"%lu replaced" = "%lu\nersetzt";

"STATUS_LINE %llx %llx" = "Ausgewählter Bereich: 0x%llx, Länge 0x%llx";

"OK" = "OK";
"Cancel" = "Abbrechen";

"Error" = "Fehler";
"CANT_LOAD_NIB" = "nib-Datei “%@” konnte nicht geladen werden.";